<?php
// Heading russian language


$lang['text_language'] = 'Язык';
$lang['text_profile'] = 'Профиль';
$lang['text_error_h'] = 'Доступ запрещен!';
$lang['text_error_1'] = 'Вы должны быть администратором для просмотра этой страницы.';

$lang['text_error_main_1'] = 'Страница, которую вы ищете, не найдена';
$lang['text_error_main_2'] = 'Запрошенная вами страница не найдена, либо обратитесь к своему веб-мастеру, либо попробуйте еще раз. Используйте кнопку «Назад» браузера, чтобы перейти на страницу, из которой вы изначально пришли.';
$lang['text_error_main_3'] = 'Это не сработало? <a href="%s"> Перейдите на главную</a>';


?>