<?php
// Heading ukrainian language


$lang['text_language'] = 'Мова';
$lang['text_profile'] = 'Профіль';
$lang['text_error_h'] = 'Доступ заборонено!';
$lang['text_error_1'] = 'Ви повинні бути адміністратором, щоб переглянути цю сторінку.';
$lang['text_error_main_1'] = 'Сторінка, яку ви шукаєте, не знайдена';
$lang['text_error_main_2'] = 'Запитувана вами сторінка не знайдена, або зверніться до свого веб-майстру, або спробуйте ще раз. Використовуйте кнопку «Повернутись» браузера, щоб перейти на сторінку, з якої ви спочатку прийшли.';
$lang['text_error_main_3'] = 'Це не спрацювало? <a href="%s"> Перейдіть на головну</a>';


?>